Repository: yaquake-dot-com/humidor
Catalog: Sources/HumidorCore/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Puerto Rico
cs: Portoriko
fr: Porto Rico
it: Portorico
lv: Puertoriko
pl: Portoryko
pt_br: Porto Rico
pt_pt: Porto Rico
ru: Пуэрто-Рико
ta: போர்ட்டோ ரீக்கோ
tr: Porto Riko
uk: Пуерто-Ріко
zh_hans: 波多黎各

source: Qatar
cs: Katar
de: Katar
es_cl: Catar
et: Katar
hu: Katar
lv: Katara
pl: Katar
pt_br: Catar
pt_pt: Catar
ru: Катар
ta: கதார்
tr: Katar
uk: Катар
zh_hans: 卡塔尔

source: Romania
cs: Rumunsko
de: Rumänien
es_cl: Rumanía
et: Rumeenia
fr: Roumanie
hu: Románia
lv: Rumānija
nl: Roemenië
pl: Rumunia
pt_br: Romênia
pt_pt: Romênia
ru: Румыния
ta: ரோமானியா
tr: Romanya
uk: Румунія
zh_hans: 罗马尼亚

source: Seychelles
cs: Seychely
de: Seychellen
et: Seišellid
hu: Seychelle-szigetek
lv: Seišelas
nl: Seychellen
pl: Seszele
pt_br: Seicheles
pt_pt: Seicheles
ru: Сейшельские острова
ta: சீசெல்சு
tr: Seyşeller
uk: Сейшельські острови
zh_hans: 塞舌尔

source: Sint Maarten
cs: Svatý Martin
es_cl: San Martín
fr: Saint-Martin (partie néerlandaise)
it: San Martino
lv: Sintmartena
pt_br: São Martinho
pt_pt: São Martinho
ru: Синт-Мартен
ta: சிண்ட் மார்டன்
uk: Сінт-Мартен
zh_hans: 荷属圣马丁

source: Sri Lanka
cs: Srí Lanka
hu: Srí Lanka
lv: Šrilanka
ru: Шри-Ланка
ta: இலங்கை
uk: Шрі-Ланка
zh_hans: 斯里兰卡

source: Sudan
cs: Súdán
es_cl: Sudán
et: Sudaan
fr: Soudan
hu: Szudán
lv: Sudāna
nl: Soedan
pt_br: Sudão
pt_pt: Sudão
ru: Судан
ta: சூடான்
uk: Судан
zh_hans: 苏丹

source: Taiwan
cs: Tchaj-wan
es_cl: Taiwán
fr: Taïwan
hu: Tajvan
lv: Taivāna
pl: Tajwan
ru: Тайвань
ta: தாய்வான்
tr: Tayvan
uk: Тайвань
zh_hans: 台湾

source: Timor-Leste
cs: Východní Timor
es_cl: Timor Oriental
et: Ida-Timor
fr: Timor oriental
hu: Kelet-Timor
it: Timor Est
lv: Austrumtimora
nl: Oost-Timor
pl: Timor Wschodni
ru: Тимор-Лешти
ta: திமோர்-லெச்டி
tr: Doğu Timor
uk: Тимор-Лешті
zh_hans: 东帝汶

source: Turkmenistan
cs: Turkmenistán
es_cl: Turkmenistán
et: Türkmenistan
fr: Turkménistan
hu: Türkmenisztán
lv: Turkmenistāna
pt_br: Turcomenistão
pt_pt: Turcomenistão
ru: Туркменистан
ta: துர்க்மெனிச்தான்
tr: Türkmenistan
uk: Туркменістан
zh_hans: 土库曼斯坦

source: Uzbekistan
cs: Uzbekistán
de: Usbekistan
et: Usbekistan
fr: Ouzbékistan
hu: Üzbegisztán
lv: Uzbekistāna
nl: Oezbekistan
pt_br: Uzbequistão
pt_pt: Uzbequistão
ru: Узбекистан
ta: உச்பெகிச்தான்
tr: Özbekistan
uk: Узбекистан
zh_hans: 乌兹别克斯坦

source: Argentina
de: Argentinien
fr: Argentine
hu: Argentína
lv: Argentīna
nl: Argentinië
pl: Argentyna
ru: Аргентина
ta: அர்சென்டினா
tr: Arjantin
uk: Аргентина
zh_hans: 阿根廷

source: Gabon
de: Gabun
es_cl: Gabón
lv: Gabona
pt_br: Gabão
pt_pt: Gabão
ru: Габон
ta: கபோன்
uk: Габон
zh_hans: 加蓬

source: Zimbabwe
de: Simbabwe
es_cl: Zimbabue
lv: Zimbabve
pt_br: Zimbábue
pt_pt: Zimbábue
ru: Зимбабве
ta: சிம்பாப்வே
tr: Zimbabve
uk: Зімбабве
zh_hans: 津巴布韦

source: Guyana
et: Guajaana
lv: Gajāna
pl: Gujana
pt_br: Guiana
pt_pt: Guiana
ru: Гайана
ta: கயானா
uk: Гайана
zh_hans: 圭亚那

source: Andorra
fr: Andorre
pl: Andora
ru: Андорра
ta: அன்டோரா
uk: Андорра
zh_hans: 安道尔

source: Barbados
fr: Barbade
lv: Barbadosa
ru: Барбадос
ta: பார்படாச்
uk: Барбадос
zh_hans: 巴巴多斯

source: Brunei Darussalam
es_cl: Brunéi
fr: Brunei
hu: Brunei
lv: Bruneja Darusalama
ru: Бруней-Даруссалам
ta: ப்ரூனே தருசலம்
tr: Brunei Sultanlığı
uk: Бруней-Даруссалам
zh_hans: 文莱达鲁萨兰国

source: Eritrea
fr: Érythrée
lv: Eritreja
pl: Erytrea
pt_br: Eritreia
pt_pt: Eritreia
ru: Эритрея
ta: எரிட்ரேயா
tr: Eritre
uk: Еритрея
zh_hans: 厄立特里亚

source: Guinea
fr: Guinée
lv: Gvineja
nl: Guinee
pl: Gwinea
pt_br: Guiné
pt_pt: Guiné
ru: Гвинея
ta: கினி
tr: Gine
uk: Гвінея
zh_hans: 几内亚

source: Guinea-Bissau
es_cl: Guinea-Bisáu
fr: Guinée-Bissau
hu: Bissau-Guinea
lv: Gvineja-Bisava
nl: Guinee-Bissau
pl: Gwinea Bissau
pt_br: Guiné-Bissau
pt_pt: Guiné-Bissau
ru: Гвинея-Бисау
ta: கினி-பீசோ
tr: Gine-Bissau
uk: Гвінея-Бісау
zh_hans: 几内亚比索

source: Malta
fr: Malte
hu: Málta
ru: Мальта
ta: மால்டா
uk: Мальта
zh_hans: 马耳他

source: Myanmar
es_cl: Birmania
fr: Birmanie
hu: Mianmar
lv: Mjanma
pt_br: Birmânia
pt_pt: Birmânia
ru: Мьянма
ta: மியான்மர்
uk: М'янма
zh_hans: 缅甸

source: Palau
es_cl: Palaos
fr: Palaos
ru: Палау
ta: பலாவு
uk: Палау
zh_hans: 帛琉

source: Pitcairn
es_cl: Islas Pitcairn
fr: Îles Pitcairn
hu: Pitcairn-szigetek
it: Isole Pitcairn
lv: Pitkērna
pt_br: Ilhas Pitcairn
pt_pt: Ilhas Pitcairn
ru: Питкэрн
ta: பிட்கேரின்
uk: Піткерн
zh_hans: 皮特凯恩群岛

source: San Marino
fr: Saint-Marin
lv: Sanmarīno
ru: Сан-Марино
ta: சான் மரீனோ
uk: Сан-Марино
zh_hans: 圣马力诺

source: Senegal
fr: Sénégal
hu: Szenegál
lv: Senegāla
ru: Сенегал
ta: செனகல்
uk: Сенегал
zh_hans: 塞内加尔

source: Uganda
fr: Ouganda
nl: Oeganda
ru: Уганда
ta: உகாண்டா
uk: Уганда
zh_hans: 乌干达

source: Viet Nam
fr: Viêt Nam
hu: Vietnám
lv: Vjetnama
pl: Wietnam
pt_br: Vietnã
pt_pt: Vietnã
ru: Вьетнам
ta: வியட்னாம்
uk: В'єтнам
zh_hans: 越南

source: Eswatini
es_cl: Suazilandia
hu: Szváziföld
lv: Esvatīni
pt_br: Essuatíni
pt_pt: Essuatíni
ru: Эсватини
ta: ஈச்வதினி
tr: Esvatini
uk: Есватіні
zh_hans: 斯威士兰

source: Ghana
hu: Ghána
lv: Gana
pt_br: Gana
pt_pt: Gana
ru: Гана
ta: கானா
tr: Gana
uk: Гана
zh_hans: 加纳

source: Gibraltar
hu: Gibraltár
it: Gibilterra
lv: Gibraltārs
ru: Гибралтар
ta: கிப்ரால்டர்
tr: Cebelitarık
uk: Гібралтар
zh_hans: 直布罗陀

source: Laos
hu: Laosz
lv: Laosa
ru: Лаос
ta: லாவோச்
uk: Лаос
zh_hans: 老挝

source: Samoa
hu: Szamoa
ru: Самоа
ta: சமோவா
uk: Самоа
zh_hans: 萨摩亚

source: Togo
hu: Togó
ru: Того
ta: டோகோ
uk: Того
zh_hans: 多哥

source: Tokelau
hu: Tokelau-szigetek
pt_br: Toquelau
pt_pt: Toquelau
ru: Токелау
ta: டொகிலா
uk: Токелау
zh_hans: 托克劳

source: Mayotte
it: Maiotta
lv: Majota
pl: Majotta
pt_br: Maiote
pt_pt: Maiote
ru: Майотта
ta: மயோதி
uk: Майотта
zh_hans: 马约特

source: Anguilla
es_cl: Anguila
lv: Angilja
pt_br: Anguila
pt_pt: Anguila
ru: Ангилья
ta: அங்குல்லா
uk: Ангілья
zh_hans: 安圭拉

source: Belize
es_cl: Belice
lv: Beliza
ru: Белиз
ta: பெலிச்
uk: Беліз
zh_hans: 伯利兹

source: Botswana
es_cl: Botsuana
lv: Botsvāna
pt_br: Botsuana
pt_pt: Botsuana
ru: Ботсвана
ta: போட்ச்வானா
tr: Botsvana
uk: Ботсвана
zh_hans: 博茨瓦纳

source: Curaçao
es_cl: Curazao
lv: Kirasao
ru: Кюрасао
ta: குராக்கோ
uk: Кюрасао
zh_hans: 库拉索

source: Guam
lv: Guama
ru: Гуам
ta: குவாம்
uk: Гуам
zh_hans: 关岛

source: Guatemala
lv: Gvatemala
pl: Gwatemala
ru: Гватемала
ta: குவாதமாலா
uk: Гватемала
zh_hans: 危地马拉

source: Guernsey
lv: Gērnsija
pt_br: Guernesey
pt_pt: Guernesey
ru: Гернси
ta: க்ரென்சி
uk: Гернсі
zh_hans: 根西岛

source: Hong Kong
lv: Honkonga
ru: Гонконг
ta: ஆங்காங்
uk: Гонконг
zh_hans: 香港

source: Jersey
lv: Džērsija
ru: Джерси
ta: செர்சி
uk: Джерсі
zh_hans: 泽西岛

source: Malawi
es_cl: Malaui
lv: Malāvija
pt_br: Maláui
pt_pt: Maláui
ru: Малави
ta: மலாவி
tr: Malavi
uk: Малаві
zh_hans: 马拉维

source: Montserrat
lv: Montserrata
pt_br: Monserrate
pt_pt: Monserrate
ru: Монтсеррат
ta: மொன்சாராட்
uk: Монтсеррат
zh_hans: 蒙塞拉特岛

source: Sierra Leone
es_cl: Sierra Leona
lv: Sjerraleone
pt_br: Serra Leoa
pt_pt: Serra Leoa
ru: Сьерра-Леоне
ta: சியராலியோன்
uk: Сьєрра-Леоне
zh_hans: 塞拉利昂

source: Angola
ru: Ангола
ta: அங்கோலா
uk: Ангола
zh_hans: 安哥拉

source: Aruba
ru: Аруба
ta: அரூபா
uk: Аруба
zh_hans: 阿鲁巴岛

source: Burkina Faso
pt_br: Burquina Faso
pt_pt: Burquina Faso
ru: Буркина-Фасо
ta: பர்கினோ பாசோ
uk: Буркіна-Фасо
zh_hans: 布基纳法索

source: Burundi
ru: Бурунди
ta: புருண்டி
uk: Бурунді
zh_hans: 布隆迪

source: Kiribati
pt_br: Quiribáti
pt_pt: Quiribáti
ru: Кирибати
ta: கிரிபாடி
uk: Кірібаті
zh_hans: 基里巴斯

source: Mali
ru: Мали
ta: மாலி
uk: Малі
zh_hans: 马里

source: Nauru
ru: Науру
ta: நவ்ரூ
uk: Науру
zh_hans: 瑙鲁

source: Niue
ru: Ниуэ
ta: நியூ
uk: Ніуе
zh_hans: 纽埃

source: Tonga
ru: Тонга
ta: டொங்கா
uk: Тонга
zh_hans: 汤加

source: Tuvalu
ru: Тувалу
ta: துவாலு
uk: Тувалу
zh_hans: 图瓦卢

source: Vanuatu
ru: Вануату
ta: வனாட்டு
uk: Вануату
zh_hans: 瓦努阿图
